{"anytime":["Education is the movement from darkness to light. – Allan Bloom",
"Give a man a fish and you feed him for a day; teach a man to fish and you feed him for a lifetime– Maimonides",
"Change is the end result of all true learning. – Leo Buscaglia",
"Keep away from people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great.– Mark Twain"
"Either you run the day or the day runs you. – Jim Rohn",
"Education is the kindling of a flame, not the filling of a vessel.– Socrates",
"Education is the most powerful weapon which you can use to change the world. – Nelson Mandela",
"The Best way to predict your Future is to create it.– Abraham Lincoln",
"Learning is not attained by chance; it must be sought for with ardour and diligence.– Abigail Adams",
"Anyone who has never made a mistake has never tried anything new.– Albert Einstein",
"An investment in knowledge pays the best interest. – Benjamin Franklin",
"Children have to be educated, but they have also to be left to educate themselves. – Ernest Dimnet",
"Education is what survives when what has been learned has been forgotten. – B.F Skinner",
"Never be afraid to try something new.  Remember amateurs built the ark, but professionals built the Titanic. – Unknown",
"Learning never exhausts the mind. – Leonardo Da Vinci",
"The mind is not a vessel to be filled but a fire to be ignited. – Plutarch",
"The beautiful thing about learning is that no one can take it away from you. – B.B King",
"The only real failure in life is one not learned from. – Anthony J. D’Angelo",
"Learning without thought is a labor lost, thought without learning is perilous. – Confucius",
"Education is the key to unlocking the world, a passport to freedom. – Oprah Winfrey",
"All of the top achievers I know are life-long learners. Looking for new skills, insights, and ideas. If they’re not learning, they’re not growing and not moving toward excellence. – Denis Waitley",
"Don’t let what you cannot do interfere with what you can do. – John R. Wooden",
"Education is not preparation for life; education is life itself. –John Dewey",
"The roots of education are bitter, but the fruit is sweet. – Aristotle",
"Only the educated are free. – Epictetus",
"Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young.– Henry Ford",
"Did you know that the Chinese symbol for ‘crisis’ includes a symbol which means ‘opportunity’? – Jane Revell & Susan Norman",
"Every artist was at first an amateur. – Ralph W. Emerson",
"I hear, and I forget.  I see, and I remember. I do, and I understand. – Chinese Proverb",
"ducation’s purpose is to replace an empty mind with an open one.– Malcolm Forbes",
"It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and made things happen. – Elinor Smith",
"You are always a student, never a master. You have to keep moving forward. – Conrad Hall",
"Education is the best friend. An educated person is respected everywhere. Education beats the beauty and the youth.– Chanakya",
"Learning is never done without errors and defeat. – Vladimir Lenin",
"Education is the ability to listen to almost anything without losing your temper or your self-confidence. – Robert Frost",
"Nothing we ever imagined is beyond our powers, only beyond our present self-knowledge – Theodore Roszak",
"Success comes in cans, failure in can’ts. – Unknown",
"Teachers open the door, but you must enter by yourself. – Chinese Proverb",
"All I want is an education, and I am afraid of no one. – Malala Yousafzai",
"The more that you read, the more things you will know, the more that you learn, the more places you’ll go.– Dr. Seuss",
"The more I want to get something done, the less I call it work. – Aristotle",
"Live as if you were to die tomorrow. Learn as if you were to live forever. – Mahatma Gandhi",
"A person who won’t read has no advantage over one who can’t read.– Mark Twain",
"There are two types of people; the can do and the can’t.  Which are you? – George R. Cabrera",
"Nine-tenths of education is encouragement.– Anatole France",
"They cannot stop me. I will get my education, if it is in the home, school, or anyplace.– Malala Yousafzai",
"Educating the mind without educating the heart is no education at all. – Aristotle",
"Who questions much, shall learn much, and retain much.– Francis Bacon",
"You haven’t failed, until you stop trying – Unknown",
"The only dreams impossible to reach are the ones you never pursue. – Michael Deckman"],
"morning":[], "afternoon":[], "evening":[]}"
